Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_maaraaikaisen_saamelaisnuorten_taidetapahtuman_projektityontekijan_tehtavan(0).html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen Saamelaisnuorten taidetapahtuman projektityöntekijän tehtävän
sme: Sámediggi almmuha ohcan láhkái mearreáigásaš Sámenuoraid dáiddadáhpáhusa prošeaktabargi doaimma

source: Työ alkaa sopimuksen mukaan ja jatkuu 15.6.2021 asti.
sme: Bargu álgá soahpamuša mielde ja joatkašuvvá 15.6.2021 rádjái.

source: Projektityöntekijän tehtävänä on vastata Saamelaisnuorten taidetapahtuman suunnittelusta, järjestelyistä, yhteydenpidosta tapahtuman osallistujien ja järjestäjien kesken, tiedottamisesta, muista ennakkovalmisteluista ja tapahtuman jälkitöistä.
sme: Prošeaktabargi bargun lea vástidit Sámenuoraid dáiddadáhpáhusa plánemis, lágideamis, oktavuođaid doallamis dáhpáhusa oassálastiiguin ja lágideddjiiguin, dieđiheamis, eará ovdaválmmaštallamiin ja dáhpáhusa loahppa-bargguin.

source: Taidetapahtuma 2021 järjestetään verkossa virtuaalitapahtumana.
sme: Dáiddadáhpáhus 2021 ordnejuvvo fierpmis virtuáladáhpáhussan.

source: Projektityöntekijä työskentelee etäyhteyksin koulutus- ja oppimateriaalitoimistossa, jonka esimiehenä toimii koulutussihteeri.
sme: Prošeaktabargi bargá gáiddusin skuvlen- ja oahppamateriáladoaimmahagas, man ovdaolmmožin bargá skuvlenčálli.

source: Tehtävän menestyksellinen hoitaminen edellyttää saamen kielen taitoa (saamelaiskäräjistä annettu asetus 1727/1995).
sme: Doaimma ceavzilis dikšun eaktuda sámegiela máhtu (sámedikkis addojuvvon ásahus 1727/1995).

source: Arvostamme kykyä itsenäiseen ja huolelliseen työskentelyyn sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sme: Mii adnit árvvus iehčanas ja fuolalaš bargovuogi ja buriid oktasašbargo- ja gulahallandáidduid.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason V ja siinä II ryhmän mukaan (peruspalkka 2204,04 euroa/kk).
sme: Bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási V ja das II luohká mielde (vuođđobálká 2204,04 euro/mb).

source: Peruspalkan lisäksi maksetaan etätyön sijaintipaikan mukaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvo gáiddusbarggu báikegotti mielde 24 % sámeguovllu lassi ja bargohárjánumi mielde mearrašuvvan vásáhuslasit.

source: Hakemukset opinto- ja työtodistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön perjantaihin 12.3.2021 klo 12 mennessä osoitteessa https://www.sympahr.net/public/pq.aspx?138d8fc1
sme: Ohcamušaid oahppo- ja bargoduođaštusaiguin galgá doaimmahit Sámedikki čállingoddái bearjadaga 12.3. dii 12.00 rádjai čujuhusas https://www.sympahr.net/public/pq.aspx?138d8fc1

source: Lisätietoja tehtävästä antaa koulutussihteeri Ulla Aikio-Puoskari, ulla.aikio-puoskari(at)samediggi.fi , puh. 010 839 3112.
sme: Lassidieđuid doaimmas addá skuvlenčálli Ulla Aikio-Puoskari, ulla.aikio-puoskari(at)samediggi.fi , tel. 010 839 3112.

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi ja aikaisempina vuosina järjestettyihin Saamelaisnuorten taidetapahtumiin osoitteessa www.saamelaisnuortentaidetapahtuma.com/
sme: Sámedikki doibmii sáhttá oahpásmuvvat čujuhusas www.samediggi.fi ja ovddit jagiin ordnejuvvon Sámenuoraid dáiddadáhpáhusaide čujuhusas www.saamelaisnuortentaidetapahtuma.com/ .

source: Inarissa 24.2.2021
sme: Anáris 23.2.2021

source: Saamelaiskäräjät
sme: Sámediggi
